[
    {
        "name":"John Smith",
        "comment":"Hi Justin, Massive thanks to you and your team for the help and amazing work on my install. It looks great and I have had no trouble setting up and working out how to use the app. Brilliant. Thanks again."
    },{
        "name":"John Smith",
        "comment":"Hi Justin I would like to thank Witney Cables for their work on the rewiring project in the Stephenson Labs. They have been willing to work around us, whilst we have remained in situ and have done a tremendous job. They have been extremely patient with us, working with us on a day to day issues and so I would appreciate it if you could pass this on. This comes from both myself and a number of our staff who have commented on their professionalism. Kind regards Elaine Facilities Manager, Defence Academy of the United Kingdom,"
    },{
        "name":"John Smith",
        "comment":"Hi Justin Cable pulling trench A formal thank you for your tremendous efforts with the power loss over in the SFA. The mobilisation of the generators and your expertise since has been very well recognised and is appreciated Nick Fox MBIFM Head of Operations (Estates) Serco UK Central Government, Defence Defence Academy of the UK, Shrivenham, Swindon SN6 8LA"
    },{
        "name":"John Smith",
        "comment":"HV Installation – Cheltenham Racecourse I would like to thank you and your team for the completion of the works over the 2 nights 27th and 28th April. The works were completed professionally and without delay to the racecourse. Thanks very much for your team’s assistance in making this happen. Regards Keith Harwood Commercial Manager / Specialist Business Manager J Browne Construction"
    },{
        "name":"John Smith",
        "comment":"Hi Justin, Just want to say thanks for the work done today. Really appreciate the guy's hard work. We’ll be in touch in the future for any more cable pulls. Regards, Wallwork Heat Treatment"
    },{
        "name":"John Smith",
        "comment":"Hi Justin, Just want to say thanks for the work done today. Really appreciate the guy's hard work. We’ll be in touch in the future for any more cable pulls. Regards, Wallwork Heat Treatment"
    },{
        "name":"John Smith",
        "comment":"Hi Justin, Just want to say thanks for the work done today. Really appreciate the guy's hard work. We’ll be in touch in the future for any more cable pulls. Regards, Wallwork Heat Treatment"
    }
]